data = [
  {
    "EP": "9",
    "draft": true,
    "title": "sikavaljut 活下去",
    "sections": [
      {
        "t": "1:50",
        "rows": [
          [
            "九",
            "唉。山肚項，草个記號，生番仔無解忒。",
            "cò e"
          ],
          [
            "姆",
            "豬仔食个豬菜，分人食忒哩，豬會餓死，續下來換人仔。無食糧哩。秤仔會斜哪片，當清楚毋係？",
            "<div class='sidenote'>梅芳阿姨似又混到 Ho̍h-ló</div> zu <span class='noted'>ě</span> qǐa me"
          ],
          [
            "九",
            "無定著喔，生番仔會分𫣆入山，𠊎用鹽，摎佢兜換兜食糧。"
          ],
          [
            "村人",
            "阿水仔來村口吔！",
            "cúnhèu"
          ],
          [
            "九",
            "無定著喔，生番仔喊佢來傳話吔！"
          ]
        ]
      },
      {
        "t": "2:25",
        "rows": [
          [
            "九",
            "你係摎𠊎，買食糧？<br>生番仔該片，無消息哦？"
          ],
          [
            "水",
            "就算有喔，乜毋係麼个好消息。"
          ],
          [
            "九",
            "昨晡日，生番仔來保力，講會摎統領埔贌分你！你在該中喔，搣漦搣濞！",
            "medˋ xiauˇ medˋ pi; ge dúng"
          ],
          [
            "水",
            "𠊎淨贌着荒地吔，統領埔就燒忒吔，交易所乜係啊。"
          ],
          [
            "九",
            "總兵官，講着做着！𠊎摎總兵官講，統領埔分你佔去哩，佢講，佢會處理。<br>續下來，𠊎摎樵城分統領埔，統領埔，毋係生番个哩！"
          ],
          [
            "水",
            "統領埔，盡包尾還係你拿去吔。<br>感謝阿九哥个教訓。"
          ],
          [
            "",
            "該土生仔喔，無食白米个命啊，該車仔係𠊎自家拉來个。<br>庄肚个三條牛啊，全都㓾忒哩，還毋罅食。",
            "qidga lái"
          ],
          [
            "",
            "阿九哥啊，分兜仔食糧啊，好無？"
          ],
          [
            "九",
            "哈哈哈哈哈……你該下講吔，你無食白米个命啊！"
          ],
          [
            "水",
            "𠊎摎你做牛做馬，<br>𠊎摎你做牛做馬，<br>𠊎摎你做牛做馬！"
          ],
          [
            "九",
            "𠊎自家个食糧喔，都毋罅哩！莫講牛仔，豬仔，乜毋罅㘔喔！"
          ],
          [
            "水",
            "你摎<span class='lang2'>一丙兄</span>分統領埔，毋驚分着荒地係？呵呵呵……"
          ]
        ]
      },
      {
        "t": "5:38",
        "rows": [
          [
            "水",
            "緊割！緊割！稻仔袂<span class='TBD'>＿＿</span>，漢人無愛食，咱來食！咱來食",
            "",
            "2"
          ],
          [
            "村人",
            "喂！做麼个收吾禾！"
          ],
          [
            "水",
            "統領埔，我个！我个！我个！我个！……",
            "",
            "2"
          ]
        ]
      },
      {
        "t": "7:26",
        "rows": [
          [
            "九",
            "再過一隻月，稻仔就好割吔。這，田地變荒地！田地變荒地！",
            "to"
          ],
          [
            "",
            "佢缺糧，缺得連無熟个禾都割吔！"
          ],
          [
            "",
            "統領埔，官軍燒个啊！<br>官軍，你帶來个！<br>統領埔，會又分你燒<span class='TBD'>忒＿</span>無？你講吔！"
          ],
          [
            "",
            "帶官軍來，這一切就註定哩！"
          ],
          [
            "蝶",
            "𠊎毋知會<span class='lang2'>按呢</span>。𠊎淨希望，燒屋个事情，毋會再過發生哩。"
          ],
          [
            "九",
            "𠊎摎樵城，會摎你兜生番仔㓾淨淨。"
          ],
          [
            "蝶",
            "𠊎恨琅𤩝，恨你這兜！<br>還吾姆命來！"
          ],
          [
            "必",
            "",
            "Enough! That's enough I said.<br>Enough!<br>Are you a killer? Are you a savage?",
            "4"
          ],
          [
            "九",
            "<div class='sidenote'>Ho̍h-ló 有「激外外」，演員客話聽來像 giog？是激 gieb 嗎？暫時還不確定-客話係用哪字。</div>你想愛<span class='noted'><span class='TBD'>＿</span>外外</span>，有還過壞个事情會發生到吾身項！你穩死个啊！"
          ],
          [
            "蝶",
            "阿水兄……",
            "",
            "2"
          ],
          [
            "水",
            "土生仔嘛有白米通好食矣。我會當食白米矣，哈。",
            "",
            "2"
          ]
        ]
      },
      {
        "t": "10:05",
        "rows": [
          [
            "軍官",
            "",
            "大人，保力升旗了。",
            "5"
          ],
          [
            "劉",
            "",
            "你，走！",
            "5"
          ],
          [
            "九",
            "走吔。"
          ],
          [
            "李",
            "",
            "The rice isn't ready for harvest."
          ]
        ]
      },
      {
        "t": "33:00",
        "rows": [
          [
            "村人",
            "喂！番仔杰！"
          ],
          [
            "杰",
            "吾姐在哪？"
          ],
          [
            "村人",
            "𠊎這兜乜想愛尋佢，再過做一擺「成年禮」，轉大人。"
          ],
          [
            "",
            "唉唷？一駁仔無看着，緊來緊像生番仔了……呵呵……",
            "bòg lio"
          ],
          [
            "杰",
            "想愛分生番仔出草係？"
          ],
          [
            "村人",
            "屌麼个！你講麼个漦！"
          ]
        ]
      }
    ]
  },
  {
    "EP": "10",
    "title": "ljayar 瘟疫",
    "sections": [],
    "misc": "（像完全無人講着客話 XD）",
    "draft": true
  }
]
