cards = [
  [
    "小姐",
    "<ruby><rb>siáu</rb><rp>(</rp><rt>siǎu</rt><rp>)</rp></ruby>zí",
    "即劇迷俗稱之「<i>小吉</i>」XD<br>（兩個字本調都是升調，但依海陸腔變調規則就會一律變 <i>siǎuzí</i> ∴才變成聽到的這樣）",
    "1"
  ],
  [
    "啉到橫",
    "lìm dǒ väng",
    "「väng 橫」v. 倒下、躺下<br>所以不是一般臺語思維的「喝茫」的意思哦！<br>（另外再次說明，海陸腔客語有個「中平調」，介於高平和低平中間，臺語也有，但華語沒有；教育部拼音用「+」表示，Aiuanyu 打字上用「◌̈ 」標示。）",
    "1",
    "90"
  ],
  [
    "合堆",
    "<ruby><rb>gab</rb><rp>(</rp><rt>gàb</rt><rp>)</rp></ruby>dòi",
    "即華語「併堆」。<br>（幫大家把前字的變調標出來了～）<br>「gab 合」v. 混合、夾雜<br>【例】客語「合藥仔」就是配藥、拿藥的意思"
  ],
  [
    "茶園",
    "carhan",
    "請不要唸成英語「car-han」哦 XD<br>客語拼音 c = ㄘ；rh 微捲舌類似英語，不用到華語ㄖ",
    "1"
  ],
  [
    "日光",
    "<ruby><rb>Ngid</rb><rp>(</rp><rt>ngìd</rt><rp>)</rp></ruby>gòng",
    "",
    "1"
  ],
  [
    "𢯭手",
    "těnshíu",
    "「幫忙」",
    "",
    ""
  ],
]