data = [
  {
    "EP": "1",
    "sections": [
      {
        "t": "0:23",
        "rows": [
          [
            "希瓦",
            "",
            "Thank you KK for your fertilizers.",
            "4"
          ],
          [
            "KK",
            "",
            "Congratulations Mr. Siva.<br>Now Indian tea, is going to be big.",
            "4"
          ],
          [
            "希瓦",
            "沒錯。謝謝。",
            "Yeah, I think so. <span class='noted classic' style='font-size: 1.5em;'><ruby><rb style=' font-family: Mangal, sans-serif; font-weight: 500;'>धन्यवाद</rb><rp>(</rp><rt>Dhanyavaad</rt><rp>)</rp></ruby></span>.<div class='sidenote'>特別做這段英語對白，就是為了分享這個特別的字。它是 Hindi 語和尼泊爾語的「謝謝」，據說兩種語言很相近，剛好這個字一模一樣，且也都用天城體書寫為「धन्यवाद」。<a href='https://www.wikiwand.com/zh-tw/印地语'>Hindi 印地語</a>為印度共和國使用人口最多的語言，但若以這場戲的背景<b>大吉嶺</b>而言，尼泊爾語比印地語更通行，而且剛好兩語言又都是這個字，所以不管劇本這邊是要表達哪種語言，都與背景相符。</div>",/**/
            "4"
          ],/* 這句本想獨立為一行並將天城體及羅馬轉寫分列，但考量到轉寫比較不具正式文字地位（不像我希望讓鶴佬話、客話的羅馬字地位提升），加上演員節奏是連貫的，所以還是挪到接在上句後面，只是放大處理。
          [
            "",
            "<span class='noted'>Dhanyavaad</span>.",
            "<span class='noted'>धन्यवाद</span>.",
            "7",
            "典"
          ],*/
        ]
      },
      {
        "t": "3:26",
        "rows": [
          [
            "吉",
            "日仔仰般變，飯還係愛食，茶還係愛啉！",
            "Ngid'er ngíongbàn bǐen, pön han hě ǒi shìd, ca han hě ǒi lìm!",
            ""
          ],
        ]
      },
      {
        "t": "4:55",
        "rows": [
          [
            "吉",
            "拿去。",
            "Nà hǐ.",
            ""
          ],
          [
            "石",
            "社長……這係……？",
            "しゃちょう... Lía hě...?",
            ""
          ],
          [
            "吉",
            "三十年个茶樹頭，拿分若師傅看。",
            "Sàmshìb ngien gǎi cashüteu, nà bùn ngia sìifü kǒn.",
            ""
          ],
        ]
      },
      {
        "t": "6:31",
        "rows": [
          [
            "伯",
            "賢姪啊，你毋會來昶慢無？",
            "Hienchìd a, ngi m vöi loi tíong män mo?",
            ""
          ],
          [
            "吉",
            "來到早，毋當來到堵堵好。<br>好時辰，堵堵好。",
            "Loi dǒ zó, m dòng loi dǒ dúdúhó.<br>Hó shishin, dúdúhó.",
            ""
          ],
          [
            "司儀",
            "第三房，行上前，祭祖！",
            "Tï-Sàm Fong, hang shòng cien, zǐzú!",
            ""
          ],
        ]
      },
      /* 9:27 做得做得 */
      /* 9:55 也不夠國民政府打戰 */
      /* ⭐ 11:55 茶虎茶壺 */
      /* ⭐ 15:00 日語；法語 */
      /* 20:00 我穿裙；免啦。敢若囡仔 */
      /* ⭐ 25:00 賺兩塊花十塊；風神 */
      /* 30:55 還好我不做老闆 */
      /* 32:44 茶農水源頭 */
      /* ⭐ 34:25 你愛摎涯个茶 */
      /* ⭐ 47:40 細妹做茶做得無？ */
      /* ⭐ 51:00 土生！仰會恁樣！ */
      /* ⭐ 51:45 阿爸借涯錢 */
      /* ⭐ 55:45 大家等一下 */
    ]
  },
  /* EP2 */
  /* 15:30 難能、昭和 18 年 */
  /* 17:50 張福吉、張薏心 */
  /* 19:30 到時候再辦得澎派 */
  /* 26:30 製茶公會，有錢有權 */
  /* ⭐ 28:00 不做新臼，就做女主人 */
  /* 32:40 歸桌全係佢个人，做毋下去 */
  /* 38:30 若妹仔毋係普通人哦 */
  /* 42:30 想摎你講生理 */
  /* ⭐ 44:30 我代表美國个懷特公司，來摎 */
  /* ⭐ 46:00 生理著是政治，多語交錯很棒 */
  /* 48:50 劉先生；風湧 */

  /* 主題曲「查有此人」歌詞整理轉錄自 YouTube <https://www.youtube.com/watch?v=ZUxDa4VFBZM>
  如果交淺言深
都不必承擔責任
如果你往前走
我應該跟隨多久
如果時間足夠
足夠你說 一切從頭
我不想做 樂觀的人

錯過是可惜
還是另種形式的堅定
抱歉沒陪伴你
不陪伴 我會比較靠近
停滯在 這種維繫
至少有能採摘的回憶
得不得 我都幸運
哪裡有愛 不僥倖

雖然芬芳的 總是坎坷
雖然寂寞也 並無不可
再回答不起 命運有意的提問
在我心裡 查有此人



----客語----
錯過是可惜
還是另種形式的堅定
抱歉沒陪伴你
不陪伴 我會比較靠近
停滯在 這種維繫
至少有能採摘的回憶
得不得 我都幸運
哪裡有愛 不僥倖
----客家話----

真能減少些後悔
比愛更輕的 還是愛
真能貪一些虧欠
比愛更重的 還是愛

雖然芬芳的 總是坎坷
雖然寂寞也 並無不可
再回答不起 命運有意的提問
在我心裡 查有此人

雖然常被提醒 誰能有下個這一生
雖然剩餘的旅程 僅能重現 永恆
在我 這無人之境 的確有個人
讓封閉的心 還放得下 放不下的

--在我心裡 查有此人-- */
]
