cards = [
  [
    "小姐",
    "<ruby><rb>siáu</rb><rp>(</rp><rt>siǎu</rt><rp>)</rp></ruby>zí",
    "即劇迷俗稱之「<i>小吉</i>」XD<br>（兩個字本調都是升調，但依海陸腔變調規則就會一律變 <i>siǎuzí</i> ∴才變成聽到的這樣）",
    "1"
  ],
  [
    "啉到橫",
    "lìm dǒ väng",
    "「väng 橫」v. 倒下、躺下<br>所以不是一般臺語思維的「喝茫」的意思哦！<br>（另外再次說明，海陸腔客語有個「中平調」，介於高平和低平中間，臺語也有，但華語沒有；教育部拼音用「+」表示，Aiuanyu 打字上用「◌̈ 」標示。）",
    "1",
    "90"
  ],
  [
    "合堆",
    "<ruby><rb>gab</rb><rp>(</rp><rt>gàb</rt><rp>)</rp></ruby>dòi",
    "即華語「併堆」。<br>（幫大家把前字的變調標出來了～）<br>「gab 合」v. 混合、夾雜<br>【例】客語「合藥仔」就是配藥、拿藥的意思"
  ],
  [
    "茶園",
    "carhan",
    "請不要唸成英語「car-han」哦 XD<br>客語拼音 c = ㄘ；rh 微捲舌類似英語，不用到華語ㄖ",
    "1"
  ],
  [
    "日光",
    "<ruby><rb>Ngid</rb><rp>(</rp><rt>ngìd</rt><rp>)</rp></ruby>gòng",
    "",
    "1"
  ],
  [
    "無好擇",
    "mo <ruby><rb>hó</rb><rp>(</rp><rt>hǒ</rt><rp>)</rp></ruby> tòg",
    "「沒什麼好選的」，所以就相當於華語「沒有選擇」的意思"
  ],
  [
    "𢯭手",
    "těnshíu",
    "「幫忙」",
    "",
    ""
  ],
  [
    "張薏心",
    "Zhòng Rhǐsìm",
    "小吉的名諱……",
    "",
    "70"
  ],
  [
    "山妹",
    "Sàm Mǒi"
  ],
  [
    "石頭",
    "Shàgteu"
  ],
  [
    "承蒙",
    "shinmung",
    "海陸腔客語表達感謝。<br>也可以說「shinmung ngi 承蒙你」"
  ],
  [
    "茶米",
    "camí",
    "已經製成的茶葉"
  ],
  [
    "茶米",
    "<ruby><rb>tê</rb><rp>(</rp><rt>te11/te33</rt><rp>)</rp></ruby>-bí",
    "已經製成的茶葉。臺灣閩南語偏泉腔會說「te11-bí」，<br>偏漳腔會說「te33-bí」",
    "2"
  ],
  [
    "頭家",
    "teugà",
    "「老闆」"
  ],
  [
    "做得",
    "zǒded",
    "客語表達「可以」的「助動詞」。<br>否定形是「zǒ-m-ded 做毋得」<br>（華北官話近古話本文學會出現「使得」、「使不得」的短語，或許是類似用法的殘留）"
  ]
]